Repository: islamkordy/NourNursery
Catalog: Portal.Resource/BasicInput/BasicInputRes.*.resx
Languages: ar

source: AboutAr
ar: عن الشركة عربي

source: AboutEn
ar: عن الشركة إنجليزي

source: AddMission
ar: أضافة مهام

source: Add Portfolio
ar: أضافة ملف

source: AddressAr
ar: العنوان عربي

source: AddressEn
ar: العنوان إنجليزي

source: Categories
ar: الفئات

# CategoryId
source: Category
ar: الفئة

source: Contact Ar
ar: الاتصال عربي

source: Contact En
ar: الاتصال انجليزي

source: CONTACT US
ar: تواصل معنا

# CreateDate
source: Date
ar: التاريخ

source: Date
ar: التاريخ

# DescAr
source: Descrption (Ar)
ar: الوصف عربي

# DescAr2
source: Descrption2 (Ar)
ar: الوصف2 عربي

# DescEn
source: Descrption (En)
ar: الوصف إنجليزي

# DescEn2
source: Descrption2 (En)
ar: الوصف2 إنجليزي

source: Description
ar: الوصف

source: Email
ar: البريد الأليكتروني

source: FaceBook
ar: فيس بوك

# HelpYou
source: We Help You?
ar: مساعدتك؟

source: How Can
ar: كيف يمكننا

source: Icon
ar: الأيكونة

source: Image
ar: الصورة

source: Image1
ar: صورة 1

source: Image2
ar: صورة 2

source: Image3
ar: صورة 3

source: Image4
ar: صورة 4

source: Image5
ar: صورة 5

source: Improve2 Ar
ar: امان عربي 2

source: Improve2 En
ar: امان انجليزي2

source: Improve Ar
ar: امان عربي

source: Improved Customer2 Ar
ar: تحسين التجربه عربي2

source: Improved Customer2 En
ar: تحسين التجربه انجليزي2

source: Improved Customer Ar
ar: تحسين التجربه عربي

source: Improved Customer En
ar: تحسين التجربه انجليزي

source: Improve En
ar: امان انجليزي

source: Instagram
ar: انستجرام

source: Is Main Page
ar: الظهور فالصفحة الرئيسيه

source: Linkedin
ar: لنكدان

source: Logo
ar: اللوجو

source: Logo2
ar: اللوجو2

source: Main Image
ar: الصورة الرئيسيه

# Mission
source: OUR MISSION
ar: مهمتنا

source: MissionAr
ar: المهام عربي

# MissionEn
source: MissionAr
ar: المهام إنجليزي

source: Mobile
ar: رقم الهاتف

source: Name
ar: الأسم

source: NameAr
ar: الاسم عربي

source: NameEn
ar: الاسم إنجليزي

source: Notes
ar: ملاحظات

source: Password
ar: كلمة المرور

source: Phone
ar: الهاتف

source: PROJECTS
ar: المشروعات

source: Project Title Ar
ar: عنوان المشاريع عربي

source: Project Title En
ar: عنوان المشاريع انجليزي

source: Question ( Ar )
ar: السؤال عربي

source: Question ( En )
ar: السؤال انجليزي

source: Sub Image
ar: الصورة الفرعيه

source: Sub Title ( Ar )
ar: العنوان الفرعي عربي

source: Sub Title ( En )
ar: العنوان الفرعي انجليزي

source: Title 2 (Ar)
ar: العنوان 2 عربي

source: Title 2 (En)
ar: العنوان 2 إنجليزي

source: Title (Ar)
ar: العنوان عربي

source: Title (En)
ar: العنوان إنجليزي

source: Twitter
ar: تويتر

source: UserName
ar: أسم المستخدم

# VALUE
source: OUR VALUE
ar: قيمتنا

# ValueAr
source: OUR VALUE (Ar)
ar: قيمتنا عربي

# ValueEn
source: OUR VALUE (En)
ar: قيمتنا انجليزي

source: Video
ar: الفيديو

# Vision
source: OUR VISION
ar: الـــــــرؤيــــــــــة

source: VisionAr
ar: الرؤية عربي

source: VisionEn
ar: الرؤية إنجليزي

source: Vision Image
ar: صورة الرؤية

source: Vision Image2
ar: صورة الرؤية 2

# YouCan
source: You Can Also Look Into The Topics Below
ar: يمكنك أيضًا إلقاء نظرة على الموضوعات أدناه

source: Youtube
ar: يوتيوب
